[
  {
    "label": "Nguyên nhân nào sau đây có thể dẫn đến ngộ độc thực phẩm?",
    "choices": [
      {
        "value": "Ăn thực phẩm nhiễm khuẩn",
        "correct": false
      },
      {
        "value": "Ăn thực phẩm chứa chất độc",
        "correct": false
      },
      {
        "value": "Ăn thực phẩm gây dị ứng",
        "correct": false
      },
      {
        "value": "Tất cả các đáp án trên đều đúng",
        "correct": true
      }
    ]
  },
  {
    "label": "Ý nào sau đây liệt kê đủ các triệu chứng của ngộ độc thực phẩm?",
    "choices": [
      {
        "value": "Hội chứng gắng sức, Hội chứng phế quản, Hội chứng xung huyết, Hội chứng ứ khí",
        "correct": false
      },
      {
        "value": "Hội chứng suy tế bào gan, Hội chứng tắc mật, Hội chứng viêm đa khớp, Hội chứng suy hô hấp cấp",
        "correct": false
      },
      {
        "value": "Hội chứng nhiễm trùng, Hội chứng tắc ruột, Hội chứng thận hư, Hội chứng thiếu máu",
        "correct": false
      },
      {
        "value": "Hội chứng nhiễm khuẩn, Hội chứng viêm cấp đường tiêu hóa, Hội chứng mất nước, điện giải",
        "correct": true
      }
    ]
  },
  {
    "label": "Tại sao không nên sử dụng các loại thuốc chống nôn và tiêu chảy khi bị ngộ độc thức ăn?",
    "choices": [
      {
        "value": "Vì khi sử dụng các loại thuốc này thì sẽ có phản ứng có hại đối với cơ thể",
        "correct": false
      },
      {
        "value": "Vì việc nôn và tiêu chảy là phản ứng tự nhiên của cơ thể để đẩy chất độc ra khỏi cơ thể",
        "correct": true
      },
      {
        "value": "Vì các loại thuốc này không hiệu quả bằng cơ chế phản vệ của cơ thể",
        "correct": false
      },
      {
        "value": "Vì những loại thuốc này khố kiếm, đắt tiền",
        "correct": false
      }
    ]
  },
  {
    "label": "Loại thuốc nào sau đây nên cẩn thận đối với trẻ nhỏ?",
    "choices": [
      {
        "value": "Ganidan",
        "correct": false
      },
      {
        "value": "Bactrim",
        "correct": true
      },
      {
        "value": "Cloroxit",
        "correct": false
      },
      {
        "value": "Ampicilin",
        "correct": false
      }
    ]
  },
  {
    "label": "Làm sao để đề phòng đối với ngộ độc thực phẩm?",
    "choices": [
      {
        "value": "Đảm bảo tốt vệ sinh môi trường",
        "correct": false
      },
      {
        "value": "Chấp hành đầy đủ quy định của Bộ Y tế về vệ sinh an toàn thực phẩm",
        "correct": false
      },
      {
        "value": "Giữ vệ sinh ăn uống đối với cá nhân",
        "correct": false
      },
      {
        "value": "Tất cả các đáp án trên đều đúng",
        "correct": true
      }
    ]
  }
]